<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    @include('inc_header')
</head>
<body>
    <div class="thetop"></div>
    @include('inc_topmenu')
    
    <!--------------- N A V - B A R --------------->
    <div class="navBK">
        <div class="container-fluid">
            <div class="wrap-pad">
                <div class="row">
                    <div class="col">
                        <ul class="bread-crumb">
                            <li><a href="/">หน้าแรก</a></li>
                            <li>อัตราค่าจัดส่งสินค้า</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
    
    <!---------- S H I P P I N G - F E E ---------->
    <div class="content-padding pad-foot">
        <div class="container-fluid">
            <div class="wrap-pad">
                <div class="row">
                    <div class="col">
                        <h1 class="EngSM">SHIPPING FEE</h1>
                    </div>
                </div>
                
                <div class="row">
                    <div class="col-lg-8 col-12 offset-lg-2">
                        <div class="img-width mb-5"><img src="images/howto/shipping.jpg"></div>
                    </div>
                </div>
                
                <div class="shipping">
                    <div class="row">
                        <div class="col">
                            <div class="txt-content">
                                <h6>1. พนักงานขนส่งของบริษัทฯ (เฉพาะในเขตกรุงเทพฯ เท่านั้น) ทางบริษัทจัดส่งสินค้า ฟรี ในพื้นที่ตามระยะทางดังนี้</h6>
                                <ul class="list-content">
                                    <li>ในบริเวณกรุงเทพฯ และปริมณฑล ระยะทางไม่เกิน 20 กม. จากเขตบางบอน เมื่อมียอดสั่งซื้อขั้นต่ำ 3,000 บาท ขึ้นไป</li>
                                    <li>ในบริเวณกรุงเทพฯ และปริมณฑล เมื่อมียอดสั่งซื้อขั้นต่ำ 10,000 บาท ขึ้นไป</li>
                                </ul>
                                <p>ระยะเวลาในการเตรียมจัดส่งและขนส่งถึงจุดหมายปลายทาง คือ 1-3 วัน (จำนวนวันดังกล่าวไม่นับรวมวันหยุดราชการ)</p>
                            </div>  
                        </div>
                    </div>
                    <div class="row">
                        <div class="col">
                            <div class="txt-content">
                                <h6>2. บริษัทขนส่งเอกชน (เก็บค่าขนส่งปลายทาง) สำหรับลูกค้าต่างจังหวัด</h6>
                                <p>ขนส่งสินค้าด่วนผ่านทางบริษัทขนส่งเอกชนโดยคิดอัตราค่าขนส่งปลายทาง ทางบริษัทแนะนำการขนส่งสินค้าวิธีนี้แก่ลูกค้าต่างหวัด เพราะบริษัทขนส่งเอกชนมีการคิดค่าขนส่งในราคาประหยัดและส่งสินค้าให้ถึงจุดหมายปลายทางต่างจังหวัดทั่วประเทศได้อย่างรวดเร็วและปลอดภัย</p>
                                <p>หมายเหตุ : ราคาค่าขนส่งสินค้าขึ้นอยู่กับบริษัทขนส่ง, น้ำหนักและขนาด, ปริมาณของสินค้า รายละเอียดต่างๆ สามารถโทรสอบถามได้กับทางบริษัทขนส่งโดยตรง ระยะเวลาในการเตรียมจัดส่งและขนส่งถึงจุดหมายปลายทาง คือ 2-3 วัน (จำนวนวันดังกล่าวไม่นับรวมวันหยุดราชการ)</p>
                            </div>  
                        </div>
                    </div>
                    <div class="row">
                        <div class="col">
                            <div class="txt-content">
                                <h6>3. มารับสินค้าด้วยตนเองที่หน้าร้าน</h6>
                                <p>ทางบริษัทจะยืนยันการสั่งซื้อและการชำระเงินของลูกค้า หลังจากนั้นทางพนักงานจะทำการติดต่อกลับไปอีกครั้งเพื่อนัดวันที่สินค้าพร้อมและให้ลูกค้ามารับ</p>
                                <p>ระยะเวลาในการเตรียม คือ 1-3 วัน (จำนวนวันดังกล่าวไม่นับรวมวันหยุดราชการ)</p>
                            </div>  
                        </div>
                    </div>
                    <div class="row">
                        <div class="col">
                            <div class="txt-content">
                                <h6>4. ไปรษณีย์ด่วนพิเศษ (EMS) (ค่าขนส่งคิดตามขนาดและน้ำหนัก)</h6>
                                <p>ในกรณีที่เลือกวิธีการขนส่งแบบไปรษณีย์ด่วนพิเศษ EMS นี้ ค่าขนส่งจะคิดตามจำนวน, ขนาด, และน้ำหนักของสินค้าแต่ละชนิด การขนส่งโดยวิธีนี้ใช้ได้เฉพาะกับหมวดหมู่สินค้าบางประเภทเท่านั้น ซึ่งค่าขนส่งนี้จะถูกรวมเข้ากับยอดเงินในการสั่งซื้อสินค้า</p>
                                <p>ระยะเวลาในการเตรียมจัดส่งและขนส่งถึงจุดหมายปลายทาง คือ 3-7 วัน (จำนวนวันดังกล่าวไม่นับรวมวันหยุดราชการ)</p>
                            </div>  
                        </div>
                    </div>
                    <div class="row">
                        <div class="col">
                            <div class="txt-content">
                                <h6>5. ไปรษณีย์ลงทะเบียน (Registered Postal) (ค่าขนส่งคิดตามขนาดและน้ำหนัก)</h6>
                                <p>ในกรณีที่เลือกวิธีการขนส่งแบบไปรษณีย์ลงทะเบียน (Registered Postal) นี้ ค่าขนส่งจะคิดตามจำนวน, ขนาด, และน้ำหนักของสินค้าแต่ละชนิด การขนส่งโดยวิธีนี้ใช้ได้เฉพาะกับหมวดหมู่สินค้าบางประเภทเท่านั้น ซึ่งค่าขนส่งนี้จะถูกรวมเข้ากับยอดเงินในการสั่งซื้อสินค้า</p>
                                <p>ระยระยะเวลาในการเตรียมจัดส่งและขนส่งถึงจุดหมายปลายทาง คือ 1-3 วัน (จำนวนวันดังกล่าวไม่นับรวมวันหยุดราชการ)</p>
                            </div>  
                        </div>
                    </div>
                    <div class="row">
                        <div class="col">
                            <div class="txt-content">
                                <h6>ระยะเวลาในการจัดส่งสินค้า</h6>
                                <ul class="list-content">
                                    <li>ทางบริษัทจะดำเนินการขั้นตอนการจัดส่งสินค้าให้แก่ลูกค้า หลังจากที่ได้รับการยืนยันเกี่ยวกับการชำระเงินค่าสินค้าอย่างถูกต้องสมบูรณ์</li>
                                    <li>ระยะเวลาการจัดส่งสินค้าอาจมีการเปลี่ยนแปลงได้ ในกรณีที่สินค้าบางชนิดอาจจะต้องเป็น By-Order หรือ ไม่มีในคลังสินค้า</li>
                                    <li>ในกรณีที่สินค้ายังไม่ถึงมือคุณภายใน 7 วันหลังจากทางบริษัทฯ ยืนยันการขนส่งสินค้าสินค้าแล้ว กรุณาโทรแจ้งทาง Call Center 02-4511824-7</li>
                                    <li>การตรวจรับสินค้า กรุณาตรวจเช็คสินค้าทันทีเมื่อคุณได้รับสินค้า เพื่อประโยชน์สูงสุดของตัวคุณเอง หากเกิดข้อผิดพลาดโปรดแจ้งกลับมายัง  ทันทีภายในวันที่คุณรับสินค้าสามารถแจ้งได้ที่ 0-24511824-7</li>
                                </ul>
                            </div>  
                        </div>
                    </div>
                    <div class="row">
                        <div class="col">
                            <div class="txt-content">
                                <h6>ตรวจสอบสถานการณ์จัดส่งสินค้า</h6>
                                <p>คุณลูกค้าสามารถตรวจสอบสถานะการจัดส่งสินค้าได้โดยโทรสอบถาม 02-4511824-7 ต่อ 17-20</p>
                            </div>  
                        </div>
                    </div>
                </div>
                    
                
                
            </div>
                
        </div>
    </div>
    
    @include('inc_topbutton')
    @include('inc_footer')
    
</body>
</html>